Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=755_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät sai tunnustusta artikla 8(j):n toimeenpanosta
sme: Sámediggi oaččui dovddastusa artihkal 8(j) ollašuhttimis

source: Saamelaiskäräjät ja Metsähallitus järjestivät 9.10.2013 Montrealissa, Kanadassa pidetyssä biodiversiteettisopimuksen artikla 8(j)-työryhmän kokouksessa oheistapahtuman, jossa esiteltiin Akwé: Kon - ohjeiden soveltamista Suomessa.
sme: Sámediggi ja Meahciráđđehus lágideigga 9.10.2013 Montrealas, Kanadas dollojuvvon biodiversitehtasoahpamuša artihkal 8(j)-bargojoavkku čoahkkima olis dáhpáhusa, mas buktojuvvui ovdan Akwé: Kon - rávvagiid heiveheapmi Suomas.

source: Suomi on saanut suurta kansainvälistä mielenkiintoa osakseen, sillä se on ensimmäinen maa, jossa ohjeita on sovellettu käytäntöön.
sme: Suopma lea fidnen riikkaidgaskasaččat stuorra miellagiddejumi, dasgo dat lea vuosttas riika, gos rávvagat leat heivehuvvon geavadii.

source: Sivutapahtuman aihe käsitteli Akwé: Kon – ohjeita ja niiden soveltamista Hammastunturin erämaa-alueen hoito- ja käyttösuunnitelmassa.
sme: Siidodáhpáhusa fáddá gieđahalai Akwé: Kon – rávvagiid ja daid heiveheami Bátneduoddara meahcceguovllu dikšun- ja geavahanplánas.

source: Akwé: Kon - ohjeet on hyväksytty kansainvälisen biodiversiteettisopimuksen seitsemännessä osapuolikokouksessa vuonna 2004.
sme: Akwé: Kon - rávvagat leat dohkkehuvvon riikkaidgaskasaš biodiversitehtasoahpamuša čihččet oassebeallečoahkkimis jagi 2004.

source: Biodiversiteettisopimus velvoittaa sopimusosapuolia suojelemaan alkuperäiskansojen luonnon monimuotoisuuteen liittyvää perinteistä tietoa, innovaatioita ja käytäntöjä.
sme: Biodiversitehtasoahpamuš geatnegahttá soahpamušoassebeliid suodjalit álgoálbmogiid luonddu máŋggahápmásašvuhtii laktáseaddji árbevirolaš dieđu, innovašuvnnaid ja vugiid.

source: Akwé: Kon - ohjeiden käyttöönotto toimeenpanee sopimuksen tavoitteita.
sme: Akwé: Kon - rávvagiid atnui váldin ollašuhttá soahpamuša mihttomeriid.

source: Suomessa ohjeet koskevat vain saamelaisia.
sme: Suomas rávvagat gusket dušše sápmelaččaid.

source: Akwé: Kon työryhmän puheenjohtaja Heikki Paltto kertoi työryhmän työstä ja sen merkityksestä. ”
sme: Akwé: Kon bargojoavkku ságadoalli Heikki Paltto muitalii bargojoavkku barggus ja dan mearkkašumis. ”

source: Ohjeiden soveltaminen on tärkeää saamelaisille ja erityisesti nuorille.
sme: Rávvagiid heiveheapmi lea deaŧalaš sápmelaččaide ja earenoamážit nuoraide.

source: On tärkeää, että ohjeet otettaisiin lainsäädäntöön ”, Paltto kertoi.
sme: Lea deaŧalaš, ahte rávvagat váldojuvvošit láhkaásaheapmái ”, Paltto muitalii.

source: Petra Magga-Vars, saamelaiskäräjien hallituksen jäsen, avasi tilaisuuden näyttävästi esittämällä perinteisen joiun, joka kertoi saamen käsityöhön liittyvästä perinteisestä tiedosta peskin ompelusta ja työvaiheista.
sme: Petra Magga-Vars, sámedikki stivrra lahttu, rabai dilálašvuođa vuohkkasit juoigamiin árbevirolaš juigosa, mii muitalii sámeduodjái gullevaš árbevirolaš dieđus beaskka goarrumis ja dan bargomuttuin.

source: Avauspuheenvuorossaan saamelaiskäräjien ja kansallisen 8j-työryhmän puheenjohtaja Klemetti Näkkäläjärvi toi esille perinteisen tiedon tilannetta Suomessa.
sme: Rahpansáhkavuorustis sámedikki ja álbmotlaš 8j-bargojoavkku ságadoalli Klemetti Näkkäläjärvi muitalii, makkár lea árbevirolaš dieđu dilli Suomas.

source: Näkkäläjärvi korosti, että artikla 8j:n toimeenpanon on tapahduttava valtioiden ja alkuperäiskansojen edustuksellisten elinten täydessä yhteistyössä ja yhteisymmärryksessä.
sme: Näkkäläjärvi deattuhii, ahte artihkal 8 j ollašuhttin galgá dáhpáhuvvat stáhtaid ja álgoálbmogiid ovddastusorgánaid dievas ovttasbargguin ja áddehallamiin.

source: Petra Magga-Vars oheistapahtumassa joikaamassa saamen käsityöstä.
sme: Petra Magga-Vars mieldáhpáhusas juoigamin sámeduoji birra.

source: Kuva Inga-Britta Magga
sme: Govva Inga-Britta Magga

source: " On tärkeää kuulla kansainväliseltä yhteisöltä näkemyksiä miten artikla 8(j):n toimeenpano on edistynyt muualla ja näkemyksiä siitä, miten Suomi ja Suomen saamelaiskäräjät ovat työssä onnistuneet.
sme: Lea deaŧalaš gullat riikkaidgaskasaš servošis oainnuid man láhkai artihkal 8(j) ollašuhttin lea ovdánan eará guovllus ja oainnuid das, man láhkai Suopma ja Suoma sámediggi leat barggus lihkostuvvan.

source: 8j-artiklaa ja sen edistämistyötä on tärkeä pitää esillä kansallisesti ja kansainvälisesti koska se lisää Suomelle myös painetta tehostaa ja kehittää entistä enemmän saamelaisten luonnon monimuotoisuuteen liittyvän perinteisen tiedon suojaa ", puheenjohtaja Näkkäläjärvi kertoi.
sme: 8j-artihkala ja dan ovddidanbarggu lea deaŧalaš doalahit ovdan riikka siste ja riikkaid gaskasaččat, dasgo dat lasiha maid deattu Supmii beavttálmahttit ja buoridit eanet ahte eanet sápmelaččaid luonddu máŋggahápmásašvuhtii gulli árbevirolaš dieđu suoji ", ságadoalli Näkkäläjärvi muitalii.

source: Saamelaiskäräjät esitteli Suomen biodiversiteettistrategian sekä Suomen 8j-artiklan toimeenpanoa varten perustetun työryhmän, joka toimenkuvineen sekä saamelaisten siinä saaman merkittävän roolin myötä on pohjoismaissa ainoa laatuaan.
sme: Sámediggi muitalii Suoma biodiversitehtastrategias sihke Suoma 8j-artihkala ollašuhttima várás vuođđuduvvon bargojoavkkus, mii iežas doaibmagovain sihke mearkkašahtti rollain, man sápmelaččat das leat ožžon, lea davviriikkain áidnaláhkásaš.

source: Metsähallitus esitteli omassa puheenvuorossaan laatimaansa pysyvää mallia Akwé: Kon - ohjeiden soveltamiseksi saamelaisten kotiseutualueen maankäytön ohjauksessa.
sme: Meahciráđđehus buvttii ovdan sáhkavuorustis iežas ráhkadan bissovaš málle Akwé: Kon - rávvagiid heiveheami várás sámiid ruovttuguovllu eanageavaheami stivremis.

source: Niin saamelaiskäräjät kuin Metsähallituskin toivat esille tyytyväisyytensä ohjeiden toimivuudesta sekä keskinäisen yhteistyön parantumisesta Akwé: Kon - prosessin myötä. "
sme: Nu sámediggi go Meahciráđđehusge buvttiiga ovdan iežaska duđavašvuođa rávvagiid doaibmamis sihke iežaska ovttasbarggu buorráneamis Akwé: Kon - proseassa mielde. "

source: Metsähallitus on valmistellut yhdessä saamelaiskäräjien kanssa pysyvän mallin Akwé: Kon - ohjeiden soveltamisesta saamelaisten kotiseutualueella valtion hallinnassa olevien maa- ja vesialueiden käytön suunnittelussa.
sme: Meahciráđđehus lea válmmaštallan ovttas sámedikkiin bissovaš málle Akwé: Kon - rávvagiid heiveheamis sámiid ruovttuguovllus stáhta hálddu vuloš eana- ja čáhceviidodagaid anu plánemis.

source: Malli on jo otettu käyttöön ", Sanna-Kaisa Juvonen kertoi.
sme: Málle lea jo váldojuvvon atnui ", Sanna-Kaisa Juvonen muitalii.

source: Lisätietoja:
sme: Lassedieđut:

source: Puheenjohtaja Klemetti Näkkäläjärvi
sme: Birasčálli Inga-Briitta Magga

source: Akwé:Kon ohjeiden suomennos
sme: Akwé:Kon rávvagat suomagillii
